using System.ComponentModel;

namespace ISOOU.Data.Models.Enums
{
    public enum SchoolsDistrict
    {
        Витоша = 1,
        Връбница = 2,
        Възраждане = 3,
        Изгрев = 4,
        Илинден = 5,
        [Description("Красна поляна")]
        КраснаПоляна = 6,
        [Description("Красно село")]
        КрасноСело = 7,
        Лозенец = 8,
        Люлин = 9,
        Младост = 10,
        Надежда = 11,
        Оборище = 12,
        [Description("Овча купел")]
        ОвчаКупел = 13,
        Подуяне = 14,
        Сердика = 15,
        Слатина = 16,
        Средец = 17,
        Студентски = 18,
        Триадица = 19,
    }
}
